Repository: markostalma/questionnaire
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: sr

source: Welcome to Questionnaire
sr: Dobrodošli na upitnik

source: Welcome to Questionnaire!
sr: Dobrodošli na upitnik

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit. Id ab ullam perferendis quo sequi alias expedita vel quia! Autem itaque placeat dolorum eveniet soluta eos harum, necessitatibus officiis quasi deserunt!
sr: Ovo je početna stranica ljakse! :P

source: Start questionnaire!
sr: Započnite upitnik

source: Home
sr: Početna

source: About
sr: O nama

source: About Project
sr: O projektu

source: About Author
sr: O autoru

source: Start Questionnaire
sr: Započnite upitnik

source: Terms and Conditions
sr: Uslovi korišćenja

source: Privacy Policy
sr: Privatnost podataka

source: Copyright
sr: Autorska prava

source: Contact
sr: Kontakt

source: All rights reserved
sr: Sva prava zadržana

source: Flask Questions
sr: Flask upitnik

source: What is your age?
sr: Koliko imate godina?

source: Awesome. Answers submit with success!
sr: Odlično. Odgovori su uspešno sačuvani

source: Thank you for your time and help!
sr: Hvala Vam na pomoći i izdvojenom vremenu

source: You can start over or download your answers in PDF format via below buttons.
sr: Počnite ispočetka ili sačuvajte Vaše odgovore u PDf formatu

source: Start Again
sr: Krenite ispočetka
